{
  "en": [
    {
      "quote": "In a technologically advanced, politically challenging, and rapidly evolving 21st century, what does a free and open future look like? Glen, Audrey and their coauthors offer a compelling view of a way forward.",
      "author": "Vitalik Buterin",
      "title": "Founder of Ethereum"
    },
    {
      "quote": "They offer us a portal into a future where technology supports democracy, pluralism, and broad human flourishing. We know this future is possible because Tang has been building it in Taiwan.",
      "author": "Danielle S. Allen",
      "title": "Political philosopher, James Bryan Conant University Professor at Harvard, MacArthur Fellow"
    },
    {
      "quote": "Plurality reads like optimistic sci-fi, already happening in real life! Can democracies around the world follow in Taiwan's footsteps to upgrade free society for the digital age?",
      "author": "Joseph Gordon-Levitt",
      "title": "Emmy-winning artist and founder of HITRECORD"
    },
    {
      "quote": "With wit, erudition and optimism, Audrey Tang and her collaborators argue that we can harness digital technology to confront authoritarianism, and that we can do so by leaning into, rather than shying away from, the principles of an open society.",
      "author": "Anne Applebaum",
      "title": "Pulitzer Prize winner, author of Twilight of Democracy"
    },
    {
      "quote": "Rejoice! Here is a burst of creativity that gives us a peek at the humanistic high tech future we suspected was possible.",
      "author": "Jaron Lanier",
      "title": "Inventor of Virtual Reality, Microsoft OCTOPUS"
    },
    {
      "quote": "An exciting, creative and provocative set of ideas on how to make progress on some of the most fundamental problems in the world. You will never think the same way again after reading this book.",
      "author": "Jason Furman",
      "title": "Former Chair of the Council of Economic Advisors, Harvard Economics Professor"
    },
    {
      "quote": "Here in lucid and non-technical prose is a sweeping vision for how to integrate so much of what we've learned about technology and society in the past decades to remake the future of democracy, from someone who is actually doing it on the ground.",
      "author": "Alex \"Sandy\" Pentland",
      "title": "Inaugural Academic Head of the MIT Media Lab"
    },
    {
      "quote": "In an era of anxiety and division, Glen Weyl and Audrey Tang provide a rare, grounded vision for how technology and democracy can harmonize, and propel us to a better future.",
      "author": "Tristan Harris",
      "title": "Co-Founder of the Center for Humane Technology"
    }
  ],
  "zh": [
    {
      "quote": "在這浩瀚無垠的多元宇宙中，每個生命都是獨特而珍貴的存在。無論外在環境多麼險峻，內心的淨土是慈悲與智慧的沃土，讓我們以積極的行動讓共善的種子破土而出，綻放出慈悲、喜悅與和諧之花。",
      "author": "第十四世達賴喇嘛",
      "title": ""
    },
    {
      "quote": "在科技先進、政治充滿挑戰、瞬息萬變的 21 世紀，自由開放的未來會是什麼樣子？衛谷倫、唐鳳和共筆作者群，提供了令人信服的前進之路。",
      "author": "Vitalik Buterin",
      "title": "以太坊創辦人"
    },
    {
      "quote": "過去的民主，是兩個價值觀的對決，臺灣的民主，已經是不同價值觀的對話。唐鳳展示了如何打造不被意識形態綁架的「數位民主」——這就是本書的貢獻。",
      "author": "蔡英文總統",
      "title": ""
    }
  ],
  "th": [
    {
      "quote": "ในศตวรรษที่ 21 ที่ก้าวหน้าทางเทคโนโลยี ท้าทายทางการเมือง และเปลี่ยนแปลงอย่างรวดเร็ว อนาคตที่เสรีและเปิดกว้างมีลักษณะอย่างไร? Glen, Audrey และผู้เขียนร่วมของพวกเขาเสนอมุมมองที่น่าสนใจเกี่ยวกับเส้นทางข้างหน้า",
      "author": "วิตาลิก บูเทริน",
      "title": "ผู้ก่อตั้ง Ethereum"
    },
    {
      "quote": "พวกเขาเสนอทางเข้าสู่อนาคตที่เทคโนโลยีสนับสนุนประชาธิปไตย ความหลากหลาย และการเจริญเติบโตของมนุษย์ในวงกว้าง เรารู้ว่าอนาคตนี้เป็นไปได้เพราะ Tang ได้สร้างมันขึ้นในไต้หวัน",
      "author": "แดเนียล เอส. อัลเลน",
      "title": "นักปรัชญาการเมือง, ศาสตราจารย์ James Bryan Conant ที่มหาวิทยาลัยฮาร์วาร์ด, MacArthur Fellow"
    },
    {
      "quote": "Plurality อ่านแล้วเหมือนกับนิยายวิทยาศาสตร์เชิงบวกที่เกิดขึ้นจริงในชีวิตจริง! ประชาธิปไตยทั่วโลกสามารถเดินตามรอยเท้าของไต้หวันเพื่อยกระดับสังคมเสรีสำหรับยุคดิจิทัลได้หรือไม่?",
      "author": "โจเซฟ กอร์ดอน-เลวิตต์",
      "title": "ศิลปินผู้ชนะรางวัลเอ็มมี่และผู้ก่อตั้ง HITRECORD"
    }
  ],
  "el": [
    {
      "quote": "Σε έναν τεχνολογικά προχωρημένο, με πολιτικές προκλήσεις και ταχέως εξελισσόμενο 21ο αιώνα, πώς μοιάζει ένα ελεύθερο και ανοιχτό μέλλον; Ο Glen, η Audrey και οι συνδημιουργοί τους προσφέρουν μια πειστική πρόταση για το μέλλον.",
      "author": "Vitalik Buterin",
      "title": "Ιδρυτής του Ethereum"
    },
    {
      "quote": "Μας προσφέρουν ένα πέρασμα σε ένα μέλλον όπου η τεχνολογία στηρίζει τη δημοκρατία, τον πλουραλισμό και την πλατιά ευημερία του ανθρώπου. Γνωρίζουμε ότι αυτό το μέλλον είναι εφικτό επειδή η Tang το χτίζει στην Ταϊβάν.",
      "author": "Danielle S. Allen",
      "title": "Πολιτική φιλόσοφος, Καθηγήτρια στην έδρα James Bryan Conant στο Harvard, MacArthur Fellow"
    },
    {
      "quote": "H Πληθυντικότητα διαβάζεται σαν αισιόδοξη επιστημονική φαντασία που ήδη συμβαίνει στην πραγματικότητα! Μπορούν οι δημοκρατίες ανά τον κόσμο να ακολουθήσουν το παράδειγμα της Ταϊβάν και να αναβαθμίσουν τις ελεύθερες κοινωνίες στην ψηφιακή εποχή;",
      "author": "Joseph Gordon-Levitt",
      "title": "Βραβευμένος με Emmy καλλιτέχνης και Ιδρυτής του HITRECORD"
    }
  ],
  "de": [
    {
      "quote": "Ob digitale Technologien zu einem Gehäuse der Hörigkeit beitragen oder Freiheit und Demokratie fördern, das ist eine zentrale Frage in der Auseinandersetzung mit autoritären Kräften. Dieses Buch skizziert, gestützt auf praktische Erfahrungen in Taiwan, Strategien und Lösungen, die auch für den deutschsprachigen Raum erschlossen werden sollten.",
      "author": "Reinhard Bütikofer",
      "title": "Ko-Vorsitzender der Deutsch-Taiwanischen Dialogplattform, ehem. Mitglied des Europäischen Parlaments"
    },
    {
      "quote": "Die technologischen Entwicklungen rund ums Internet, soziale Medien, Smartphone und KI, aber erst recht die Übermacht der Tech-Konzerne, machen vielen Angst, auch mir. Umso wichtiger sind Bücher, die Hinweise geben, wie die digitale Revolution gelingen könnte, ohne die Demokratie zu zerstören.",
      "author": "Navid Kermani",
      "title": "Schriftsteller, Träger des Friedenspreises des deutschen Buchhandels"
    },
    {
      "quote": "Taiwan hat bewiesen, dass Digitalisierung die Demokratie genau dort stärken kann, wo Europa sie zu verlieren droht – durch den Aufbau souveräner Infrastruktur, die den Bürgern dient, nicht Milliardären. Die Plurality-Vision zeigt uns, dass das größte Potenzial der Technologie nicht darin liegt, menschliches Urteilsvermögen durch KI zu ersetzen, sondern Unterschiede zu überbrücken und über Unterschiede hinweg zusammenzuarbeiten.",
      "author": "Alexandra Geese",
      "title": "Stellvertretende Vorsitzende der Fraktion Grüne/EFA im Europäischen Parlament"
    },
    {
      "quote": "Pluralität ist gleichermaßen visionär wie konkret, konzeptionell wie praxisnah, und zeichnet nicht nur eine langfristige Perspektive, sondern beschreibt auch, wie man sich Schritt für Schritt einer pluralistischen Gesellschaft annähern kann und was wir alle dabei gewinnen können.",
      "author": "Anke Domscheit-Berg",
      "title": "Ehem. Mitglied des Deutschen Bundestags, Mitbegründerin des Government 2.0 Netzwerk Deutschland"
    },
    {
      "quote": "Digitalisierung und KI setzen unsere Demokratie unter Druck, aber sie bieten auch große Chancen. Dieses Buch ist voller neuer Ideen, wie kreativere digitale Entscheidungsprozesse unsere Demokratie und die politische Debatte bereichern können.",
      "author": "Günter Krings",
      "title": "Stellvertretender Vorsitzender der CDU/CSU-Bundestagsfraktion"
    }
  ],
  "ja": [
    {
      "quote": "多元性という広大で無限の広がりの中で、それぞれの生命は唯一無二の尊い存在である...外部の状況がいかに危ういものであろうとも...分かち合う善の種が大地を突き破り、共感、喜び、調和の花へと開花するよう、積極的に行動しよう。",
      "author": "ダライ・ラマ14世法王",
      "title": ""
    },
    {
      "quote": "技術的に進歩し、政治的に挑戦的で、急速に進化する21世紀において、自由で開かれた未来とはどのようなものだろうか？グレン、オードリー、そして共著者たちは、説得力のある展望を提示している。",
      "author": "ヴィタリック・ブテリン",
      "title": "イーサリアム・ファウンダー"
    },
    {
      "quote": "民主主義は相反する価値観の対立であった。しかし台湾では、民主主義は多様な価値観の対話となっている。オードリー・タンは、イデオロギーの制約を超越した「デジタル・デモクラシー」を創造する方法を示してくれた。",
      "author": "蔡英文",
      "title": "中華民国総統（台湾）"
    },
    {
      "quote": "オードリー・タンとグレン・ワイルのプロジェクトは、台湾（そして他の国々）が新たな社会民主主義の方向へと進む上で、効果的かつ有意義なものとなるだろう。",
      "author": "柄谷行人",
      "title": "『世界史の構造』著者、ベルクグリューン文化哲学賞受賞者"
    },
    {
      "quote": "インターネット技術が分断を加速したのであれば、心地よい共存も実現できるはず。Pluralityには、そのためのヒントがあふれています。",
      "author": "青野慶久",
      "title": "サイボウズ共同創業者兼CEO"
    },
    {
      "quote": "新しいゲームのルールを読んだり、そのゲームが構築する世界を想像したりするのは、とてもワクワクする。しかもこのゲームはグローバルな問題であり、コミュニティが協力し合う方法なのだ。素晴らしい！",
      "author": "リチャード・ガーフィールド",
      "title": "マジック：ザ・ギャザリングのクリエイター"
    },
    {
      "quote": "Pluralityは、まるで楽観的なSF小説のようだが、すでに現実に起こっている！世界中の民主主義国家は、台湾の足跡をたどってデジタル時代の自由社会をアップグレードできるのだろうか？ハッピーエンドを祈る。",
      "author": "ジョセフ・ゴードン＝レヴィット",
      "title": "エミー賞受賞アーティスト、HITRECORD創設者"
    }
  ]
}
